{"title":"中国大陆只有一种病","uid":"c7697883672fea3781fc1b55f66537fa","slug":"中国大陆只有一种病","date":"2022-04-03T08:51:40.181Z","updated":"2022-04-04T16:56:23.165Z","comments":true,"path":"api/articles/中国大陆只有一种病.json","keywords":null,"cover":"https://pic.imgdb.cn/item/62495fe4a971a0e5c71bbd6a.jpg","content":"<h1 id=\"中国大陆只有一种病\"><a href=\"#中国大陆只有一种病\" class=\"headerlink\" title=\"中国大陆只有一种病\"></a>中国大陆只有一种病</h1><p>距离新冠爆发已经两年有余，经历了许多轮的起起伏伏和普通市民众多的悲悲喜喜。2022年3月，又来到了另一个低谷。</p>\n<p>2021年年中，北美开始不强制入境隔离，只需要测一个核酸检测，然后自己在家居家隔离。到了9月份，不需要特殊隔离。到目前为止，也有许多国家和地区（除了大陆）需要入境隔离，但总体社会生活恢复正常。</p>\n<p>原因呢有很多，比较浅显的有两点，其一是许多的政治体制下的民主、自由目前是不太会强制把人拉走隔离或者治疗的，也是没出现什么传染病零号病人拘留和判刑的操作，大部分情况下是靠自觉。就像英国经典的下议院，每年都要演的小剧场。女王的信使一来，他们便急匆匆的把下议院的门关上，于是信使就在门口敲门，喊，“你们在干嘛啊，快开门啊，女王叫你们去开会”，里面的人这才把门打开，“好，我们去开会”。突出一个尊重庶民的权利，其神圣不可践踏。<br>其二就是一切停摆，能正常领工资的人并不多，很多人手停口停，疫情导致的大规模经济衰退的影响可能会倒退数年甚至数十年。</p>\n<p>当然也不是说要应该完全不管，完全放开，像瑞典那样子肯定是不可以的，佛系防疫，死的人更多了，但经济也下滑了和认真防疫的邻国差不多的百分之二十左右。</p>\n<p>所以防疫到底应该怎么做呢，首先接种有效的疫苗、勤洗手通风、戴口罩都是非常正确的选择，其次很多欧美国家提倡的轻症或者无症状人居家隔离，也不要集中打疫苗或者做检测。这种情况下是非常容易交叉传染的，2019年的武汉，2022年的上海，室内室外做检测，看病的人的密度，已经完全突破了传染的临界线，一个人患病，全员传染。各种被隔离人群的防疫制度也是扑朔迷离，境外回来的要14+7+7，只因为不明原因出现的阳性，然而到底是不是因为国外带回来的病毒也不好说。结束隔离之后的人也会和刚从高风险地区来的人或者密接混在一起，用我朴素的洁癖理论来看，那岂不是一屋子的密接。三年过去了，我们仍然没有学到一点半点吗。</p>\n<p>写文章时，上海的全员核酸检测便是没完没了的每天一次全小区的聚会，数据的增长是否有可能并非完全的天灾，而是人祸。小区封锁一个月，住户全部都抢着做志愿者，因为可以在外面溜达，知道的是疫情防控，恐怕不知道前因后果的会以为是肖申克的救赎。</p>\n<p>让人害怕的不是病毒，而是隔离。</p>\n<p>说回建议居家隔离和不要到处乱跑测核酸打疫苗，医疗资源是有限的，有很多病都是需要医疗的保障，比如一些需要定期住院治疗的慢性病或者急诊，如果向测核酸、封锁倾斜太多，那么就无法保证整个基本的医疗系统保持正常运行，相比于现行的流行病，死于得不到及时救治的人会更多。西安死于心脏病突发的上班族，上海死于哮喘未得到及时抢救的刚从工作岗位上撤下来的护士，以及各种需要化疗、透析的患者的求助，最终都石沉大海无声无息。</p>\n<p>保障基本的医疗资源和系统不崩溃，真的有那么难做到吗？医护人员或许应该回到岗位救一下需要急救的人，而不是捂得严严实实的坐在走廊上对着轻症或者隔离的人刷手机。</p>\n<p>中国的医疗资源不匮乏，那又是如何走到这一步的呢。换个角度想，因为一些原因导致不得不放弃这些人的生命，那么算不算一种谋杀，到底该由谁来负责。我们自己和身边的人会不会也有这么一天，到时候不知道内心会有多么的悲凉。</p>\n<p>即使身体能够健健康康的度过这段时期，不代表没有别的创伤。疾病的污名化和歧视本身除了会给患病的人带来创伤之外，健康人群的行为免疫系统也会产生效果。二战时期纳粹是怎么宣传犹太人的，说他们就像寄生虫和蚊蝇，宣传片里还配合上他们与这些东西一起出现的画面，进而引起厌恶，产生排外，增强集体主义。而这种排外和集体主义会一步步升级，最终会把整个族群割裂开。</p>\n<p>猜测可能部分人还在经历认知失调。当一个完全支持所以政策的人被强制隔离之后，便开始反思在整个过程中可以改进的地方。当事情发生在自己身上的时候的这种反应，想必是感受到了不太对劲，但又不愿意放弃之前的想法，毕竟这想法与爱国有关，那么最后会如何选择，我们不得而知。</p>\n<p>即使这么说，也有大批的志愿者和医护人员真的在认真的做事，本地和外地驰援的人，晚上连防护服都不能脱，睡在地上或者长凳上，盖着薄薄的被子。这里面有人是有工资的，也有的人没有，引起的大概是被隔离的人的疯狂心疼，还有发布在各种媒体和自媒体号上的各种宣传，仿佛这是一件不可避免的伟大牺牲。可这真的必要吗，所有的措施真的符合科学规范吗，还是只是在一遍遍的重复和检查，数千人的医疗队，临时建起来的医院，只要穿上防护服就不能看手机，难以吃东西喝水，甚至上厕所，很多人从凌晨再忙到凌晨，这真的只能这样做吗。</p>\n<p>把苦难当正义，真是可悲。</p>\n<p>在新冠期间，古巴也往国外派遣了医疗团队，目前共计多少人次还没有完全统计结束，但古巴整个国家也就只有2万名医护人员在外面志愿，而他们的医生经过专业的训练，往往可以用很少的人数，挽救许多性命。新冠也是，埃博拉也是。</p>\n<p>耗费了这么多人力物力财力，我不知道是否和生产核酸检测设备的厂商有什么关系。前期的自我夸耀已经过时，重大事件发生支持率上升的黑旗效应大概也失去了作用。隔离制度甚至有把感染者和未感染者混在一起，孩子与父母分开，隔离环境恶劣等操作，也不知是真的铁面无私还是素质低下，对于普通人和工作人员都是并无基本的尊重和同情心可言。</p>\n<p>目前的障碍大概还有对于疾病的无法正确认知，到底有多强的传染性，到底症状有多么严重，后遗症又是什么，信息更新的不够明显，只能让人抓住那一点点恐惧。微博上的信息成为了获取信息的唯一方式。中央对于精准防控的批判，上海的过度反应，如果下一步突然学习外国政策突然放开，那么就是用许多人的牺牲来换取一个高瞻远瞩的称号，这手段确实是高，可惜不是最理想的未来。</p>\n<p>封闭的高墙和头盔可能会滋生仇恨和愤怒，当生命的能量耗尽，大概就只剩下了疲惫和绝望。大家都牺牲了很多，在19年20年的时候，我可以理解，我们是为了什么而牺牲，有牺牲的医护人员，有牺牲的经济利益，有牺牲的自由和青春，好处是被牺牲的人或者牺牲了的人至少知道自己是为了什么而牺牲。可现在完全是头绪全无，在历史的尽头反过来说当时的牺牲造就了以后的一切的方法是不可取的，这对任何人都不公平，谁又能保证自己不是被牺牲的那个。如果我成为不得不被牺牲的那一部分，请务必告诉我，我是为了什么而牺牲的，我无法选择，但作为一个人，是不是还有知晓的权力，我生活的一切，甚至我的生命，到底是为了什么而消亡。否则，看着别人牺牲的幸存者，也会留下无尽的创伤。</p>\n<p>理智的人看了疫情曲线图就知道，清零是不可能的。也有人认为希特勒想要杀完犹太人也是不可能的，但事实是他差一点儿成功了。所以更有可能的不是大家说，不可能清零的，而是真的清零了，你我都成了最小的代价。</p>\n","feature":true,"text":"中国大陆只有一种病距离新冠爆发已经两年有余，经历了许多轮的起起伏伏和普通市民众多的悲悲喜喜。2022年3月，又来到了另一个低谷。 2021年年中，北美开始不强制入境隔离，只需要测一个核酸检测，然后自己在家居家隔离。到了9月份，不需要特殊隔离。到目前为止，也有许多国家和地区（除了大...","link":"","photos":[],"count_time":{"symbolsCount":"2.7k","symbolsTime":"2 mins."},"categories":[{"name":"drunk","slug":"drunk","count":2,"path":"api/categories/drunk.json"}],"tags":[{"name":"drunk","slug":"drunk","count":2,"path":"api/tags/drunk.json"}],"toc":"<ol class=\"toc\"><li class=\"toc-item toc-level-1\"><a class=\"toc-link\" href=\"#%E4%B8%AD%E5%9B%BD%E5%A4%A7%E9%99%86%E5%8F%AA%E6%9C%89%E4%B8%80%E7%A7%8D%E7%97%85\"><span class=\"toc-text\">中国大陆只有一种病</span></a></li></ol>","author":{"name":"王理想","slug":"blog-author","avatar":"https://pic.imgdb.cn/item/623a98c427f86abb2a709d9d.jpg","link":"/","description":"没有个性，所以没有签名（","socials":{"github":"https://github.com/","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{"bilibili":{"icon":"/img/bilibili.png","link":"https://space.bilibili.com/28603489"}}}},"mapped":true,"prev_post":{},"next_post":{"title":"pip疯狂报错的解决方法整理（随时更新）","uid":"e685a006da92a1b3fa40ff0014663791","slug":"pip 疯狂报错","date":"2022-03-23T06:32:05.007Z","updated":"2022-03-23T06:54:45.980Z","comments":true,"path":"api/articles/pip 疯狂报错.json","keywords":null,"cover":"https://pic.imgdb.cn/item/623abf8427f86abb2a0dde6d.png","text":"pip 报错一览插件报错最近在使用pip 安装插件的时候，出现下面的警告信息： WARNING: Ignoring invalid distribution -xpython (d:\\software\\python\\python39\\lib\\site-packages)解决方法：...","link":"","photos":[],"count_time":{"symbolsCount":373,"symbolsTime":"1 mins."},"categories":[{"name":"coding","slug":"coding","count":3,"path":"api/categories/coding.json"}],"tags":[{"name":"coding","slug":"coding","count":3,"path":"api/tags/coding.json"}],"author":{"name":"王理想","slug":"blog-author","avatar":"https://pic.imgdb.cn/item/623a98c427f86abb2a709d9d.jpg","link":"/","description":"没有个性，所以没有签名（","socials":{"github":"https://github.com/","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{"bilibili":{"icon":"/img/bilibili.png","link":"https://space.bilibili.com/28603489"}}}},"feature":"fausle"}}